[LocAdmin_Strings]

INFO_PlayerTeachHPX2_DSC_01=Hit points +2;;Punti salute +2;;Points de vie +2;;Lebenskraft +2;;Puntos de golpe +2;;Životy +2;;+2 életerő;;Punkty życia +2;;Здоровье +2;;生命力+2;
INFO_PlayerTeachHPX2_DSC_02=Hit points +10;;Punti salute +10;;Points de vie +10;;Lebenskraft +10;;Puntos de golpe +10;;Životy +10;;+10 életerő;;Punkty życia +10;;Здоровье +10;;生命力+10;

INFO_PlayerTeachSPX2_DSC_01=Endurance +2;;Resistenza +2;;Endurance +2;;Ausdauer +2;;Resistencia +2;;Výdrž +2;;+2 állóképesség;;Wytrzymałość +2;;Выносливость +2;;耐久力+2;
INFO_PlayerTeachSPX2_DSC_02=Endurance +10;;Resistenza +10;;Endurance +10;;Ausdauer +10;;Resistencia +10;;Výdrž +10;;+10 állóképesség;;Wytrzymałość +10;;Выносливость +10;;耐久力+10;

INFO_PlayerTeachMPX2_DSC_01=Magic power +2;;Potere magico +2;;Puissance magique +2;;Magische Kraft +2;;Poder mágico +2;;Mana +2;;+2 varázserő;;Magiczna moc +2;;Магическая сила +2;;魔力+2;
INFO_PlayerTeachMPX2_DSC_02=Magic power +10;;Potere magico +10;;Puissance magique +10;;Magische Kraft +10;;Poder mágico +10;;Mana +10;;+10 varázserő;;Magiczna moc +10;;Магическая сила +10;;魔力+10;